/* List Widget */

"EBbxbH" = "Elenco Things";

"H26Y7U" = "Ottieni l’accesso rapido a uno dei tuoi elenchi. Alcune opzioni di configurazione sono disponibili solo per widget di grandi dimensioni.";

"P8UpEn" = "Etichetta Things";

"UDxHZt" = "Elenco";

"VLzrDU" = "Filtra per etichette";

"bMxUcv" = "Mostra elenco";

"EOKqWa" = "Sconosciuto";

"cGiDns" = "In Entrata";

"V00va0" = "In Elenco attuale";

"E80eWl" = "Disabilitato";

"3hVfHF" = "Pulsante Più";

/* Timeline Widget */

"J8RQMD" = "Sconosciuto";

"N0nKxf" = "In Entrata";

"GBdRQu" = "In Oggi";

"H5rgsO" = "Disabilitato";

"gtSwmq" = "In coda";

"iJC9pl" = "Gestisci le tue attività programmate.";

"k8LJBT" = "Pulsante Più";

/* The following keys can be ignored for localization. */
"nBIIWF" = "There are ${count} options matching ‘${addButtonMode}’.";
"Q4V10Y" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"GIk29m" = "There are ${count} options matching ‘${addButtonMode}’.";
"5EGO1B" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"zwQYlu" = "Things Add Button Mode";
"yXp1sJ" = "Things Add Button Mode";
